var data = [
  {
    title: 'Ам Ням с шляпкой',
    nick: 'am_nyam_s_shlyapkoi',
    avatar: '/images/shlyapa.jpg',
    desc: 'Ам Ням в шляпке — это не просто сладкоежка, а настоящий джентльмен удачи! Его шляпка придаёт ему особый шарм, будто он готов отправиться в захватывающее приключение за очередной порцией конфет. С таким стильным аксессуаром он выглядит как настоящий герой, который знает, что путь к сладостям должен быть не только вкусным, но и элегантным! 🎩🍬',
  },
  {
    title: 'Ам Ням с соломенной шляпкой',
    nick: 'am_nyam_s_solomennoi_shlyapkoi',
    avatar: '/images/soloma.png',
    desc: 'Ам Ням в соломенной шляпке — это настоящий искатель приключений, готовый отправиться в самое сладкое плавание! Его шляпка, словно у Луффи из "Ван Пис", делает его похожим на капитана, который ищет не сокровища, а самые вкусные конфеты в мире. С таким аксессуаром он выглядит как настоящий пират сладостей, готовый покорять новые горизонты и делиться улыбкой! 🏴‍☠️🍭',
  },
  {
    title: 'Ам Ням с тыквой на голове',
    nick: 'am_nyam_s_tikvoi_na_golove',
    avatar: '/images/tikva.jpg',
    desc: 'Ам Ням с тыковкой на голове — это самый загадочный сладкоежка! Его тыковка с прорезями для глаз придаёт ему немного мистический вид, будто он готовится к сладкому Хэллоуину. Он словно маленький дух осени, который бродит в поисках не только конфет, но и новых друзей, чтобы разделить с ними радость и немного жутковатого веселья! 🎃🍬',
  },
]

module.exports.data = data
